<?php

/* @var $this yii\web\View */

$this->title = 'admin about page';
?>

<!--<script src="https://cloud.tinymce.com/stable/tinymce.min.js"></script>
<script>tinymce.init({ selector:'.tiny_textarea' });</script>-->


<div class="inner_wrap mw1180">
    <div class="back-link-wrap ">
        <a href="/admin" class="back-link btn btn-blue">← Вернуться в меню админки</a>
    </div>

    <h1 class="header_h1">Форма для редактирования страницы "О проекте"</h1>

    <form action="" id="static_add-form" class="static_add-form">

        <div class="flex_wrap">
            <div class="left_wrap">
                <div class="label">Картинка:</div>
                <div class="uploaded_img"></div>
                <input type="file" class="static-img-upload hidden">
                <div class="img_instructions">Размер картинки: <span class="img-size">220 x 170 px</span></div>
                <button class="static-upload_btn btn btn-transparent">Загрузить</button>
            </div>

            <div class="right_wrap static-textarea_block">
                <textarea class="static_textarea">
<p>Равным образом рамки и место обучения кадров в значительной степени обуславливает создание модели развития. Товарищи! сложившаяся структура организации позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</p>

<p>Товарищи! укрепление и развитие структуры способствует подготовки и реализации новых предложений. Таким образом консультация с широким активом влечет за собой процесс внедрения и модернизации систем массового участия. Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности требуют от нас анализа новых предложений.</p>

<p>Таким образом постоянный количественный рост и сфера нашей активности влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке позиций.</p>

<p>Равным образом рамки и место обучения кадров в значительной степени обуславливает создание модели развития. Товарищи! сложившаяся структура организации позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</p>

<p>Равным образом рамки и место обучения кадров в значительной степени обуславливает создание модели развития. Товарищи! сложившаяся структура организации позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</p>

<p>Товарищи! укрепление и развитие структуры способствует подготовки и реализации новых предложений. Таким образом консультация с широким активом влечет за собой процесс внедрения и модернизации систем массового участия. Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности требуют от нас анализа новых предложений.</p>

<ul>
    <li>Равным образом рамки и место обучения кадров в значительной степени обуславливает создание модели развития. </li>
    <li>Товарищи сложившаяся структура организации позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</li>
    <li>Идейные соображения высшего порядка, а также постоянный количественный рост.</li>
</ul>

<h2>Подробности нашего проекта</h2>

<p>Равным образом рамки и место обучения кадров в значительной степени обуславливает создание модели развития. Товарищи! сложившаяся структура организации позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</p>

<blockquote>
    Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности играет важную роль в формировании направлений прогрессивного развития. Идейные соображения высшего порядка, а также новая модель организационной деятельности представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям.
</blockquote>

<p>Равным образом рамки и место обучения кадров в значительной степени обуславливает создание модели развития. Товарищи! сложившаяся структура организации позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</p>

<ol>
    <li>Равным образом рамки и место обучения кадров в значительной степени обуславливает создание модели развития. </li>
    <li>Товарищи сложившаяся структура организации позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</li>
    <li>Идейные соображения высшего порядка, а также постоянный количественный рост.</li>
</ol>
                </textarea>
            </div>
        </div>


        <div class="divider-gray"></div>


        <div class="btns-block">
            <button class="static-save_btn btn btn-blue">Сохранить</button>
            <button class="static-cancel_btn btn btn-transparent">Отмена</button>
        </div>
    </form>

</div>


